<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>FAQ</title>
<style>

.t {
	font-weight: bold;
	color: #009688;
}

</style>
</head>
<body>


<p class="t">
[거래]반드시 체크해야할 거래사기 유형</div>


거래사기 방지를 위해 아래의 내용을 반드시 체크 후 거래를 진행해주세요.<br>
1. 카카오톡으로 거래를 유도하거나 이미지로 계좌를 전달하는 경우 거래시 주의해주세요!<br>
2. 신분증, 사업자등록증을 보여주는 경우<br>
3. 지나치게 거래를 서두르는 경우 거래시 주의해주세요!<br>
4. "시세"보다 저렴한 경우 거래시 주의해주세요!<br><br>

※ 안전한 거래하는 Tip※<br>
가능한 직거래를 통해 거래한다.<br>
물픔과 가격을 상세히 살펴본다.<br><br>




<p class="t">[거래]사기를 당하면 어떻게 처리해야 되나요?</p>
<p class=c>

1. 증거자료 수집
상대방과 거래한 가능한 많은 증거자료가 필요합니다.<br>
대화내역 등은 삭제하지 마시고 꼭 캡쳐하여 별도 보관하세요.<br><br>

 2. 경찰서 민원봉사실이나 사이버안전지킴이에 신고
</p>
</div>
	
<div>	
<p class="t">[거래]거래를 하면 안되는 것들은 어떤 것이 있나요?</p>
<p class=c>

1. 주민등록증(각종 신분증)<br>
2. 대포차, 대포 통장<br>
3. 마약/도박<br>
4. 위조상품/이미테이션<br>
5. 담배(전자담배용품)<br>
6. 불법시술(타투, 반영구화장 등)<br>
7. 혈액(헌혈증)<br>
8. 장물<br>
9. 성기구/음란물<br>
10. 주류<br>
11. 의약품<br>
12. 시력보정용 안경 및 콘택트 렌즈<br>
13. 온라인 게임 계정<br>
14. 야생 동/식물<br>
15. 불법 소프트웨어<br>
16. 허위 등록 상품<br>
17. 총포, 도검, 무기, 화약<br>
18. 무허가 식품<br>
19. 유해화학물질<br>
20. 랜덤박스<br><br>
</p>
</div>
	
<div >
<p class="t">[구매]안전한 구매팁!</p>
<p class=c>

구매하고자 하는 상품페이지의 상세설명은 꼼꼼히 확인하세요.<br>
거래전 판매상점에 대한 리뷰, 상품정보 등을 확인해두시면 좋습니다.<br>
또한 지나치게 저렴하다면 조심, 의심하세요.<br>
</p>
</div>
	
<div>	
<p class="t">[정책]홍보로 제재 받는 경우</p>
<p class=c>

1. 타 사이트로(해당 사이트에서의 판매목적)의 유입 채널 기재<br>
→ 네이버 url / 카카오 url / 물품의구매가 가능한 홈페이지 url  등등 <br>
2. 1번의 목적으로 URL, 네이버에서 검색하세요  등을 기재 시<br>
3. 메신저 및 댓글을 통한 1:1 홍보<br>
※ 판매중인 상품의 상세이미지나 정보확인을 위한 용도는 예외<br><br>
</p>
</div>
	
<div>
<p class="t">[정책]도배로 제재 받는 경우</p>
<p class=c>

1. 동일 상품을 2개이상 연속으로 등록한 경우<br>
2. 무작위로 상대방에게 홍보성 메시지를 보내는 경우<br>
</p>
</div>

<div>
<p class="t">[계정관리]다른 기기에서 로그아웃을 시키고 싶어요.</p>
<p class=c>

계정의 비밀번호를 변경하면 로그인된 다른 모든 기기를 로그아웃시킬 수 있습니다.<br>
어스마켓은 보안을 위해 주기적으로 비밀번호를 변경하는 것을 권장하고 있습니다.<br>
비밀번호를 변경할 때마다 모든 기기에서 로그아웃을 시키면, 계정을 더 안전하게 보호할 수 있어요.<br>
</p>
</div>


</body>
</html>